{
  "nav1": "Quem somos",
  "nav2": "O que fazemos",
  "nav3": "Nossos clientes",
  "nav4": "Artivismo",
  "nav5": "Onde atuamos",
  "contact": "Contato",
  "more_of_marketing": "Mais do que marketing",
  "the_cultural_legacy": "Um legado cultural",
  "Qsm-1": "Somos uma empresa de Marketing Cultural que utiliza a arte como plataforma  para conectar grandes marcas a projetos que transformam a sociedade",
  "Qsm-2": "Através de um planejamento estratégico e a gestão de projetos patrocinados com incentivos fiscais, contribuímos para a construção de marcas autênticas e engajadas com a cultura brasileira",
  "Qsm-3": "Com uma vasta rede de contatos no Brasil e nos Estados Unidos, oferecemos soluções completas  para empresas que buscam construir conexões profundas com o seu público, além de deixar um legado positivo e duradouro.",
  "Qsm-4": "Em 2023, iniciamos nossa jornada com o propósito de contribuir para transformar a sociedade através da arte com projetos culturais que inspiram, engajam e constroem um futuro mais justo e sustentável.",
  "Qsm-5": "Nosso portfólio inclui projetos nas áreas de música, artes visuais, teatro, cinema, moda, multimídia e muito mais.",
  "nossos_valores": "Nossos valores nos movem",
  "title_vl-1": "Artivismo",
  "title_vl-2": "Inovação",
  "title_vl-3": "Direitos Humanos",
  "title_vl-4": "Responsabilidade Empresarial",
  "text_vl-1": "Iniciativas que unem a criatividade à luta por causas sociais, políticas e ambientais.",
  "text_vl-2": "Busca de novos caminhos e compromisso intergeracional.",
  "text_vl-3": "Práticas orientadas para a promoção dos direitos humanos.",
  "text_vl-4": "Ações voltadas ao desenvolvimento da sociedade como um todo.",
  "oqfz-1": "Projetos Culturais patrocinados",
  "oqfz-2": "Veiculações em Mídia",
  "oqfz-3": "Planejamento Anual de Marketing Cultural",
  "oqfz-4": "Planejamento de Marketing Cultural",
  "oqfz_description_1*1": "Filmes",
  "oqfz_description_1*2": "Espaços Culturais",
  "oqfz_description_1*3": "Exposições",
  "oqfz_description_1*4": "Mostras de Cinema",
  "oqfz_description_1*5": "Espetáculos",
  "oqfz_description_1*6": "Intervenções Urbanas",
  "oqfz_description_2*1": "Aeroporto",
  "oqfz_description_2*2": "Metrô",
  "oqfz_description_2*3": "Rodoviária",
  "oqfz_description_2*4": "Ônibus",
  "oqfz_description_2*5": "Outdoor",
  "oqfz_description_2*6": "Rádio",
  "oqfz_description_2*7": "Mobiliário Urbano",
  "oqfz_description_3": "Oferecemos um serviço completo em ",
  "oqfz_description_4": ", desde o mapeamento inicial de oportunidades até a supervisão final dos projetos. Desenvolvemos estratégias personalizadas, negociamos parcerias estratégicas, gerimos contratos e garantimos a execução impecável de todas as ações, maximizando o impacto de sua marca no cenário cultural.",
  "remuneracao": "Remuneração Bluebird Biz",
  "pago-1": "pago pelo proponente  de cada projeto fechado",
  "pago-2": "pago pelo veículo",
  "confianca": "Temos a confiança de grandes marcas",
  "parceiros": "Nossos Parceiros",
  "artvm-1": "A mente criativa que transforma a cultura em negócio.",
  "gabriela": "Gabriela Neville",
  "artvm-2": " é o nome por trás da empresa que reúne arte e propósito em soluções de Marketing.",
  "artvm-3": "Com uma trajetória de mais de 20 anos no mercado publicitário e a consolidação de negócios expressivos em agências do eixo São Paulo - Salvador, a executiva que se sentia limitada na sua rotina profissional, mergulhou fundo na sua essência para, então, encontrar uma nova jornada, que fizesse mais sentido e a conectasse com os valores que sempre acreditou.",
  "artvm-4": "Foram dois anos de incertezas até que, de fato, encontrasse um novo caminho que faria o seu coração bater mais forte!",
  "artvm-5": " Amante da arte e do conhecimento, a baiana de 44 anos com formação em Turismo e especialista em novos negócios, sempre ampliou o seu horizonte criativo com viagens, culturas diferentes, música, literatura, cinema, poesia e na troca genuína de experiências com as pessoas. Ela sempre teve urgência de alimentar a sua curiosidade e preencher esse espaço que ela chama de “infinito particular”. A cada nova descoberta, novas possibilidades surgiam alargando os horizontes de intervenção satisfazendo, assim, a sua busca interior, sempre motivo de celebração ",
  "artvm-6": "E porque não transformar esta paixão em negócio?",
  "artvm-7": "  Foi daí que veio a ideia de fundar a Bluebird Biz e conectar grandes marcas a projetos culturais que pudessem inspirar, emocionar e, principalmente, transformar o “infinito particular” de cada consumidor.  Hoje, com um ano de atuação e grandes marcas no portfólio, a empresária trilha uma trajetória de sucesso, exercendo o seu artivismo com dedicação e empenho e cumprindo a sua missão de fomentar a cultura e utilizar a arte como uma poderosa ferramenta de transformação social.",
  "artCtr-1": "A arte na construção de marcas autênticas",
  "artCtr-1*2": "A arte, em todas as suas formas, é um convite para enxergar o mundo de maneira diferente.  Ao invés de apenas observar a realidade, a arte nos convida a interpretá-la, questioná-la e reimaginá-la.  É como se colocássemos lentes especiais, capazes de revelar detalhes, nuances e significados que, muitas vezes, passam despercebidos pelo olhar comum.  ",
  "artCtr-1*3": "Quando observamos uma pintura, escultura ou fotografia, estamos diante de uma interpretação subjetiva da realidade. O artista, através de suas técnicas e escolhas estéticas, nos apresenta uma visão particular do mundo, convidando-nos a compartilhar suas emoções, ideias e experiências. Ao nos conectarmos com a obra de arte, ampliamos nossa própria percepção da realidade e somos capazes de encontrar beleza e significado em lugares inusitados.  ",
  "artCtr-1*4": " A arte também nos permite explorar diferentes perspectivas e culturas. Ao entrar em contato com obras de arte de diferentes épocas e origens, somos expostos a formas de pensar e sentir distintas. Isso nos ajuda a ampliar nossos horizontes, a desenvolver empatia e a construir uma visão de mundo mais rica e holística.  ",
  "artCtr-1*5": " Sob a perspectiva do Branding, a arte, oferece um terreno fértil para a construção de marcas autênticas e memoráveis. Pontuamos abaixo algumas das suas contribuições:",
  "diferences-title": "Expressão da alma da marca",
  "diferences-title2": "Criação de narrativas",
  "diferences-title3": "Diferenciação",
  "diferences-title4": "Conexão emocional",
  "diferences-txt": "A arte permite que as marcas expressem sua essência de forma visual e emocional, indo além de simples logotipos e slogans.  Através da arte, as marcas podem transmitir seus valores, sua história e sua personalidade de forma única",
  "diferences-txt2": "As melhores marcas são aquelas que conseguem contar histórias que ressoam com seus públicos. A arte permite criar narrativas visuais e emocionais que conectam as marcas com seus consumidores em um nível mais profundo",
  "diferences-txt3": "Em um mercado cada vez mais competitivo, a arte pode ser um diferencial crucial para destacar uma marca da concorrência. Ao utilizar elementos artísticos exclusivos, as marcas podem criar uma identidade visual marcante e memorável",
  "diferences-txt4": "A arte tem o poder de evocar emoções e criar conexões profundas com as pessoas. Ao utilizar elementos artísticos em suas campanhas, as marcas podem criar um vínculo emocional com seus consumidores, tornando-as mais memoráveis e relevantes.",
  "celebration_title": "Celebrando a brasilidade em terras Americanas ",
  "atuation_contry": " Acreditamos no poder da cultura para conectar pessoas e promover o desenvolvimento.  Nossos projetos visam fortalecer a identidade brasileira nos Estados Unidos, através de iniciativas artísticas, educacionais e sociais. Seja um parceiro e ajude-nos a levar o melhor do Brasil para o mundo. ",
  "form_title": "Fale como podemos apoiá-lo ",
  "form_place": "Nome completo",
  "form_placeholder2": "Nome da empresa",
  "form_placeholder3": "Endereço de email",
  "form_placeholder4": "Mensagem",
  "form_placeholder5": "Enviar",
  "form_placeholder6": "Número de telefone",
  "footer": "",
  "endereco": "Endereço",
  "access1": " Quer ter acesso a conteúdos exclusivos, dicas incríveis e fazer parte de",
  "access2": " uma comunidade engajada? Siga nossas redes sociais e não perca nada!  ",
  "slide1": "19ª Mostra de Cinema de Ouro Preto",
  "slide2": "27ª Mostra de Cinema de Tiradentes",
  "slide3": "Instituto Inhotim",
  "slide4": "18º CINE BH",
  "slide5": "AEROPORTO DE CONFINS - BH",
  "slide6": "FILME POR UM FIO",
  "slide7": "DOCUMENTáRIO QBEM",
  "slide8": "ART OF LOVE"
}