{
  "nav1":"Who we are",
  "nav2": "What We Do",
  "nav3": "Our Clients",
  "nav4": "Artivism",
  "nav5": "Where We Operate",
  "contact": "Contact",
  "more_of_marketing": "More Than Marketing",
  "the_cultural_legacy": "A Cultural Legacy",

  "Qsm-1": "We are a Cultural Marketing company that uses art as a platform to connect major brands with projects that transform society",
  "Qsm-2": "Through strategic planning and the management of projects sponsored with tax incentives, we contribute to building authentic brands engaged with Brazilian culture",
  "Qsm-3": "With an extensive network of contacts in Brazil and the United States, we offer complete solutions for companies seeking to build deep connections with their audience, leaving a positive and lasting legacy.",
  "Qsm-4": "In 2023, we began our journey with the purpose of contributing to transforming society through art with cultural projects that inspire, engage, and build a fairer and more sustainable future.",
  "Qsm-5": "Our portfolio includes projects in music, visual arts, theater, cinema, fashion, multimedia, and more.",

  "nossos_valores": "Our Values Drive Us",
  "title_vl-1": "Artivism",
  "title_vl-2": "Innovation",
  "title_vl-3": "Human Rights",
  "title_vl-4": "Corporate Responsibility",
  "text_vl-1": "Initiatives that combine creativity with the fight for social, political, and environmental causes.",
  "text_vl-2": "Seeking new paths and intergenerational commitment.",
  "text_vl-3": "Practices oriented towards the promotion of human rights.",
  "text_vl-4": "Actions aimed at the development of society as a whole.",

  "oqfz-1": "Sponsored Cultural Projects",
  "oqfz-2": "Media Placements",
  "oqfz-3": "Annual Cultural Marketing Planning",
  "oqfz-4": "Cultural Marketing Planning",

  "oqfz_description_1*1": "Films",
  "oqfz_description_1*2": "Cultural Spaces",
  "oqfz_description_1*3": "Exhibitions",
  "oqfz_description_1*4": "Film Festivals",
  "oqfz_description_1*5": "Performances",
  "oqfz_description_1*6": "Urban Interventions",

  "oqfz_description_2*1": "Airport",
  "oqfz_description_2*2": "Subway",
  "oqfz_description_2*3": "Bus Station",
  "oqfz_description_2*4": "Bus",
  "oqfz_description_2*5": "Billboard",
  "oqfz_description_2*6": "Radio",
  "oqfz_description_2*7": "Urban Furniture",

  "oqfz_description_3": "We offer a complete service in ",
  "oqfz_description_4": ", from the initial opportunity mapping to the final project supervision. We develop customized strategies, negotiate strategic partnerships, manage contracts, and ensure flawless execution of all actions, maximizing your brand's impact on the cultural scene.",

  "remuneracao": "Bluebird Biz Remuneration",
  "pago-1": "paid by the proponent for each closed project",
  "pago-2": "paid by the media outlet",

  "confianca": "We Are Trusted by Major Brands",
  "parceiros": "Our Partners",

  "artvm-1": "The creative mind that turns culture into business.",
  "gabriela": "Gabriela Neville",
  "artvm-2": " is the name behind the company that merges art and purpose into Marketing solutions.",
  "artvm-3": "With over 20 years of experience in the advertising market and significant business consolidation in agencies between São Paulo and Salvador, the executive who felt limited in her professional routine delved deep into her essence to find a new journey that made more sense and connected her with the values she always believed in.",
  "artvm-4": "It took two years of uncertainties until she finally found a new path that made her heart beat stronger!",
  "artvm-5": "A lover of art and knowledge, the 44-year-old Bahian, with a degree in Tourism and a specialist in new businesses, has always expanded her creative horizon through travel, different cultures, music, literature, cinema, poetry, and genuine exchanges of experiences with people. She has always felt an urgency to satisfy her curiosity and fill what she calls her 'private infinity.' With each new discovery, new possibilities emerged, broadening her horizons and satisfying her inner quest, always a reason for celebration.",
  "artvm-6": "And why not turn this passion into a business?",
  "artvm-7": "That's where the idea of founding Bluebird Biz came from—to connect major brands with cultural projects that could inspire, move, and, above all, transform each consumer's 'private infinity.' Today, with one year of operation and major brands in her portfolio, the entrepreneur is on a successful trajectory, exercising her artivism with dedication and commitment and fulfilling her mission to foster culture and use art as a powerful tool for social transformation.",

  "artCtr-1": "Art in Building Authentic Brands",
  "artCtr-1*2": "Art, in all its forms, invites us to see the world differently. Instead of just observing reality, art invites us to interpret, question, and reimagine it. It's like putting on special lenses that reveal details, nuances, and meanings that often go unnoticed by the common eye.",
  "artCtr-1*3": "When we observe a painting, sculpture, or photograph, we are faced with a subjective interpretation of reality. The artist, through their techniques and aesthetic choices, presents us with a particular vision of the world, inviting us to share their emotions, ideas, and experiences. By connecting with the artwork, we expand our own perception of reality and can find beauty and meaning in unexpected places.",
  "artCtr-1*4": "Art also allows us to explore different perspectives and cultures. By engaging with art from various eras and origins, we are exposed to distinct ways of thinking and feeling. This helps us broaden our horizons, develop empathy, and build a richer and more holistic worldview.",
  "artCtr-1*5": "From a Branding perspective, art offers fertile ground for building authentic and memorable brands. Below are some of its contributions:",

  "diferences-title": "Expression of the Brand's Soul",
  "diferences-title2": "Narrative Creation",
  "diferences-title3": "Differentiation",
  "diferences-title4": "Emotional Connection",

  "diferences-txt": "Art allows brands to express their essence visually and emotionally, going beyond simple logos and slogans. Through art, brands can uniquely convey their values, history, and personality.",
  "diferences-txt2": "The best brands are those that can tell stories that resonate with their audiences. Art allows for the creation of visual and emotional narratives that connect brands with their consumers on a deeper level.",
  "diferences-txt3": "In an increasingly competitive market, art can be a crucial differentiator to make a brand stand out from the competition. By using unique artistic elements, brands can create a striking and memorable visual identity.",
  "diferences-txt4": "Art has the power to evoke emotions and create deep connections with people. By using artistic elements in their campaigns, brands can create an emotional bond with their consumers, making them more memorable and relevant.",
  "img":"Send",
  "img2":"Message",
  "img3":"Phone number",
  "img4":"Email Address",
  "img5":"Enterprise Name",
  "img6":"Full Name",

  "celebration_title": "Celebrating Brazilian Culture in American Lands",
  "atuation_contry": "We believe in the power of culture to connect people and promote development. Our projects aim to strengthen Brazilian identity in the United States through artistic, educational, and social initiatives. Be a partner and help us bring the best of Brazil to the world.",

  "form_title": "Tell Us How We Can Support You",

  "footer": "",
  "endereco": "Address",
  "access1": "Want access to exclusive content, amazing tips, and be part of",
  "access2": "an engaged community? Follow our social networks and don't miss a thing!"
}
